[
  "smart-random-note",
  "obsidian-mind-map",
  "markdown-prettifier",
  "vantage-obsidian",
  "find-unlinked-files",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-git",
  "url-into-selection",
  "nldates-obsidian",
  "calendar"
]